INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(111111111, 'Общество с ограниченной ответственностью «Центр сертификации продукции»',
       'Республика Беларусь, 220017, г.Минск, ул. Казимировская, д. 15',
       375171234567, 'info@сertification.by', true);
INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(111111112, 'Общество с ограниченной ответственностью «Тех Воротные Системы»',
'Республика Беларусь, 220075, Минская область, Минский район, Свободная экономическая зона «Минск», ул. Южная, д. 10, комн. 508',
375173300000, 'info@tech-doors.by', true);
INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(111111113, 'Общество с ограниченной ответственностью «Тех Инкорпорейтед»',
       'Республика Беларусь, 220000, Минская область, Минский район, Свободная экономическая зона «Минск», ул. Южная, д. 10, комн. 301',
       375172990000, 'info@tech.by', true);