INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(123456789, 'Общество с ограниченной ответственностью «Центр по сертификации продукции»',
       'Республика Беларусь, 220017, г.Минск, ул. Казимировская, д. 15',
       375171234567, 'info@сertification.by', true);
INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(808001246, 'Общество с ограниченной ответственностью «Алютех Воротные Системы»',
'Республика Беларусь, 220075, Минская область, Минский район, Свободная экономическая зона «Минск», ул. Селицкого, д. 10, комн. 508',
375173301100, 'info@alutech-doors.by', true);
INSERT INTO organisation(unp, name, address, phone, email, accept)
VALUES(101452725, 'Общество с ограниченной ответственностью «Алютех Инкорпорейтед»',
       'Республика Беларусь, 220075, Минская область, Минский район, Свободная экономическая зона «Минск», ул. Селицкого, д. 10, комн. 301',
       375172996111, 'info@alutech.by', true);